export default [
  {
    "title": "Нефтедобыча",
    "author": "РБК",
    "date": "00:00 20.03.2021",
    "link": "https://ya.ru",
    "read": false,
    "text": "После решения добывающих нефть стран стоимость барреля нефти Brent на торгах в Лондоне упала ниже 51 доллара и составила 50,89 доллара."
  },
  {
    "title": "Политика Штатов",
    "author": "Риа-Новости",
    "date": "00:00 19.03.2021",
    "link": "https://www.google.ru/",
    "read": true,
    "text": "Американский сенатор Боб Коркер заявил, что законопроект о введении новых санкций в отношении России может быть рассмотрен комитетом по иностранным делам палаты этим летом."
  },
  {
    "title": "Троллейбус",
    "author": "Фонтанка.ру",
    "date": "00:00 18.03.2021",
    "link": "https://www.yahoo.com/",
    "read": false,
    "text": "«Илону Маску только не показывайте». По петербургским дорогам прокатился троллейбус с «танцующими» колёсами."
  },
  {
    "title": "Спорт",
    "author": "Яндекс.Новости",
    "date": "00:00 17.03.2021",
    "link": "https://ya.ru",
    "read": false,
    "text": "Российским легкоатлетам снова начнут выдавать нейтральный статус для участия в международных соревнованиях."
  },
  {
    "title": "Туризм",
    "author": "Discovery",
    "date": "00:00 16.03.2021",
    "link": "https://www.google.ru/",
    "read": false,
    "text": "Ростуризм: За полдня россияне купили туры с кешбэком на 100 млн рублей."
  }
];